{
  "_class": "text",
  "attributedString": {
    "_class": "attributedString",
    "attributes": [
      {
        "_class": "stringAttribute",
        "attributes": {
          "MSAttributedStringColorAttribute": {
            "_class": "color",
            "alpha": 1,
            "blue": 0.5098039215686274,
            "green": 0.4745098039215684,
            "red": 0.06666666666666665
          },
          "MSAttributedStringFontAttribute": {
            "_class": "fontDescriptor",
            "attributes": {
              "name": "OpenSans-Regular",
              "size": 12
            }
          },
          "kerning": 0.6000000238418579,
          "paragraphStyle": {
            "_class": "paragraphStyle",
            "alignment": 0,
            "baseWritingDirection": 0,
            "maximumLineHeight": 18,
            "minimumLineHeight": 18
          }
        },
        "length": 1533,
        "location": 0
      }
    ],
    "string": "Eine Nebenwirkung ist eine zumeist unerwünschte Arzneimittelwirkung, kurz UAW. Das heißt, dass neben der erwünschten Hauptwirkung noch andere meist unerwünschte Begleiterscheinungen auftreten, die sehr unangenehm und sogar gefährlich sein können. Dazu zählen auch unerwünschte Wirkungen, die nach Medikationsfehlern, z.B. Überdosierung oder falscher Anwendungsart, auftreten. Auch diese sollten aus Gründen der Verbesserung der Arzneimittelsicherheit (Fachbegriff: Pharmakovigilanz) immer gemeldet werden egal wie schwerwiegend.\n\nDer Grund für solche unerwünschten Wirkungen ist, dass der Wirkstoff eines Arzneimittel in verschiedenen Körperbereichen wirkt und daher auch verschiedene Reaktionen auslösen kann. Nehmen wir als Beispiel Antidepressiva, welche durch ihre beruhigende Wirkung zu Müdigkeit, körperlicher Schwäche und Konzentrationsschwierigkeiten führen können.\n\nWechselwirkungen bezeichnen dann solche Nebenwirkungen, die in Kombination mit der Einnahme anderer Medikamente auftreten. Es kann auch vorkommen, dass eine unerwünschte Wirkung gar nicht auf eine “echte” Nebenwirkung zurückzuführen ist, sondern durch ein anderes Ereignis, z.B. einen Infekt, ausgelöst wird. In diesem Fall kann man von einer Nebenwirkung ausgehen, wenn die Beschwerden auch nach Verschwinden des Infekts anhalten, oder die Beschwerden abklingen, wenn die Einnahme eines Medikaments verringert wird - oder umgekehrt, wenn sie sich verstärken, wenn die Einnahme erhöht wird. Im Zweifelsfall sollten Sie das aber stets mit Ihrem Arzt abklären."
  },
  "automaticallyDrawOnUnderlyingPath": false,
  "do_objectID": "4B158F30-745C-4E5D-9240-F1477720B45B",
  "dontSynchroniseWithSymbol": false,
  "exportOptions": {
    "_class": "exportOptions",
    "exportFormats": [
    ],
    "includedLayerIds": [
    ],
    "layerOptions": 0,
    "shouldTrim": false
  },
  "frame": {
    "_class": "rect",
    "constrainProportions": false,
    "height": 414,
    "width": 540,
    "x": 0,
    "y": 38
  },
  "glyphBounds": "{{0, 4}, {534, 407}}",
  "isFlippedHorizontal": false,
  "isFlippedVertical": false,
  "isLocked": false,
  "isVisible": true,
  "layerListExpandedType": 0,
  "lineSpacingBehaviour": 2,
  "name": "Eine Nebenwirkung is",
  "nameIsFixed": false,
  "resizingConstraint": 61,
  "resizingType": 0,
  "rotation": 0,
  "shouldBreakMaskChain": false,
  "style": {
    "sharedObjectID": "C74E5114-FA54-42F8-968E-9886DAED3333"
  },
  "textBehaviour": 1
}